{
  "src_word2id": {
    "": 121,
    "desplazadas": 31718,
    "foco": 7782,
    "negativas.": 18900,
    "utilizacin": 20364,
    "superintendente": 44065,
    "llamas": 10164,
    "aproximadamente,": 14183,
    "ayude": 5597,
    "ropa.": 9843,
    "historia:": 20615,
    "Luria": 35245,
    "abarcando": 49595,
    "cine,": 9054,
    "altavoz,": 40434,
    "requieren": 4561,
    "\"me": 12591,
    "actitudes": 8900,
    "21.": 13192,
    "par.": 11552,
    "colosal": 31719,
    "tacto,": 16685,
    "arriba\"": 44066,
    "bases.": 21166,
    "irrupcin": 44067,
    "vivimos.": 6949,
    "Catherine": 34295,
    "unidos.": 26460,
    "autntico,": 42228,
    "regional.": 26701,
    "invidentes": 44068,
    "Budrus": 36727,
    "genticas": 9055,
    "temperaturas.": 36729,
    "ambos,": 11339,
    "Alumna:": 39922,
    "misterioso,": 31720,
    "asomo.": 44069,
    "reconocern": 28097,
    "empresas,": 6176,
    "gritando,": 14184,
    "vean,": 11129,
    "tcnico": 6427,
    "pusiramos": 20365,
    "preguntaban:": 26703,
    "mayora,": 5598,
    "dibujos,": 18901,
    "contacto.": 12897,
    "fsica?": 40435,
    "dietas.": 36730,
    "culpa\".": 38608,
    "FS:": 19596,
    "dilucidar": 31721,
    "interactan.": 40436,
    "cultura": 761,
    "granjero,": 36732,
    "sienten,": 16840,
    "clic": 3135,
    "sistemas.": 6950,
    "relacional": 25323,
    "transmitir": 3420,
    "aeropuerto,": 10710,
    "planeador": 43787,
    "Joey,": 31737,
    "donantes,": 28099,
    "polar": 11880,
    "encerrados": 17707,
    "amarrada": 44071,
    "Comencemos": 10934,
    "manzanas": 7200,
    "clero": 34296,
    "favorita.": 12503,
    "eso,": 318,
    "chocando": 26704,
    "digital,": 4125,
    "medicina.": 3711,
    "usuarios": 2505,
    "sociedades": 1558,
    "condiciones,": 14185,
    "solteros": 22989,
    "ansioso,": 40437,
    "igualmente,": 25316,
    "proyectando": 22052,
    "frase": 2234,
    "ramas": 6428,
    "Miami": 18263,
    "relajados": 44491,
    "necesitado": 17608,
    "cuadrcula.": 40438,
    "Lucy,": 36763,
    "invade": 36735,
    "petrleo\".": 36764,
    "coches,": 6789,
    "gubernamental": 13823,
    "nerds,": 31722,
    "cuartil": 37472,
    "Seor,": 18903,
    "olvidado,": 17165,
    "Filadelfia,": 13193,
    "seales.": 13894,
    "revs,": 22990,
    "ensean": 5753,
    "descubre": 10514,
    "garganta": 13824,
    "ventas,": 19597,
    "conmigo.": 2736,
    "focal,": 31724,
    "UE": 25317,
    "anatmicas": 44075,
    "construimos": 2447,
    "habita": 24135,
    "maana": 1066,
    "restaurantes.": 16686,
    "daos,": 27873,
    "agreguemos": 28100,
    "motivando": 28095,
    "mandarlo": 38610,
    "escners": 31725,
    "contrataron": 34298,
    "Desafortunadamente,": 5646,
    "2.500": 16837,
    "ayudando.": 29908,
    "Gandhi.": 16687,
    "acumulan": 14530,
    "seria,": 24137,
    "Brigadas": 18904,
    "Sue": 18264,
    "intentan": 4097,
    "inversa.": 14186,
    "importa.": 2845,
    "volvan": 15754,
    "malicioso": 36737,
    "Acaba": 17166,
    "Medio.": 10711,
    "IRS": 31758,
    "controlamos": 14917,
    "videojuego": 12306,
    "Vaticano,": 44077,
    "juntos": 1175,
    "maravilla.": 13510,
    "perfecto": 3199,
    "Tbet,": 44078,
    "necesitamos:": 44079,
    "deprimentes.": 31727,
    "granjas": 7201,
    "Justin": 19598,
    "abolir": 44167,
    "barras,": 44080,
    "Walmart.": 24325,
    "morado": 25318,
    "competencias": 10797,
    "adagio": 36786,
    "peras": 40441,
    "funcionalidades": 44082,
    "Paris,": 36738,
    "anuales.": 36739,
    "juegos.": 5004,
    "mnimos": 29894,
    "descifrador": 44187,
    "usos.": 28101,
    "fracturamiento": 25343,
    "amarillo": 5075,
    "metidos": 28102,
    "826": 28103,
    "desear": 13511,
    "guion": 34300,
    "revuelto": 40442,
    "investigamos": 20366,
    "XIX,": 8177,
    "recetar": 28131,
    "ocurrida": 44085,
    "activa.": 11570,
    "barrio,": 7015,
    "nios\".": 28104,
    "Empezaremos": 29895,
    "chispa": 11579,
    "silenciosa": 44086,
    "estado-civilizacin.": 34452,
    "dispar.": 29896,
    "interesante\".": 29897,
    "preciosas": 24138,
    "predicciones.": 16688,
    "estigma,": 40444,
    "celebrar": 4738,
    "fortalecer": 13194,
    "serpiente": 20367,
    "alambre.": 42232,
    "asignaciones": 40445,
    "Uno,": 4935,
    "\"Maravillas": 40446,
    "vocales,": 44088,
    "refiri": 31729,
    "irlandesa": 36806,
    "deshacemos": 31730,
    "fuerzas,": 16187,
    "gravitatoria": 31780,
    "odiaba": 12307,
    "existen.": 10713,
    "desviacin": 24139,
    "percibida": 46104,
    "prohiba": 48404,
    "2004.": 10323,
    "comprendiendo": 15324,
    "reprime": 44090,
    "inauguramos": 44091,
    "der": 25352,
    "digital?": 42872,
    "entera,": 21168,
    "no.\"": 20369,
    "Hans": 8660,
    "fra.": 13195,
    "imagen,": 3444,
    "pose": 25319,
    "correspondientes.": 44092,
    "ventana": 2616,
    "coche": 1592,
    "desacuerdo.": 23913,
    "recibos": 46232,
    "grita": 29898,
    "flexibles.": 34301,
    "aerolnea": 30503,
    "completa": 2266,
    "arte?": 17185,
    "romntica": 13825,
    "pestaa": 40448,
    "Mississippi": 31732,
    "cocodrilo": 17168,
    "Maestros": 44094,
    "nacidos": 12593,
    "contine": 20371,
    "Lafayette": 36741,
    "mandbula": 14188,
    "gustaba,": 28150,
    "cosas;": 15325,
    "presiones": 7680,
    "web.": 3930,
    "1988": 36742,
    "robots,": 7681,
    "digitalmente.": 44095,
    "medias": 17874,
    "sufrimientos": 36743,
    "concentrar": 12308,
    "incluyeron": 29899,
    "Pasa": 10396,
    "evolutiva,": 21654,
    "acompaara": 44521,
    "negociamos": 40449,
    "interactuando": 6710,
    "fracaso.": 6616,
    "violando": 31734,
    "intermedios.": 44097,
    "fundamentales": 3361,
    "capten": 47219,
    "desaparezca": 34304,
    "darse": 2291,
    "...la": 31735,
    "respiramos.": 38213,
    "contrasta": 44098,
    "este.": 2909,
    "vienen.": 11340,
    "Mann": 34305,
    "pasar?": 12594,
    "accede": 19570,
    "expresamos": 26706,
    "mejorarlo.": 25320,
    "tardaba": 28107,
    "suicid": 44099,
    "\"al": 49393,
    "Kenia.": 8789,
    "presidente": 1781,
    "subversivo": 36744,
    "equipos,": 20372,
    "cantidades": 2099,
    "550": 23030,
    "entran.": 40450,
    "especies?": 44102,
    "muchos": 147,
    "trgico.": 22596,
    "cardaca": 10714,
    "curvas,": 44103,
    "inocencia.": 29901,
    "Increblemente,": 29902,
    "crtico": 3494,
    "funcione.": 6951,
    "Tbet.": 25322,
    "calentamiento": 2386,
    "bien?": 3534,
    "amaban": 17708,
    "trabajos.": 12595,
    "disminuyendo": 19600,
    "csmicos": 34306,
    "exoesqueleto": 26707,
    "form,": 44105,
    "m,": 589,
    "incidente": 9056,
    "coco": 22992,
    "sembrados": 49094,
    "subira": 31736,
    "apagando": 28108,
    "encriptacin": 22054,
    "cosa": 252,
    "sexuales": 5698,
    "Temas": 44106,
    "Construy": 26708,
    "declive": 12899,
    "DemocracyOS": 36748,
    "contestado": 40452,
    "sacude": 36733,
    "impregna": 18265,
    "Isla": 7783,
    "competitivos": 44108,
    "comercio,": 12048,
    "sociologa,": 36749,
    "difundido": 22993,
    "encontraste": 37368,
    "seguirlo.": 36750,
    "acepta.": 34307,
    "coberturas": 34308,
    "eficientes.": 10715,
    "mejor\".": 14189,
    "martillo": 15755,
    "abordado": 22055,
    "formaldehdo.": 46915,
    "molde": 8661,
    "autoensamblaje,": 44110,
    "comieron": 13826,
    "Times,": 10515,
    "elevados": 22523,
    "camina": 5434,
    "Querra": 29903,
    "distribuyendo": 29904,
    "accin": 1628,
    "otro;": 34309,
    "nanotecnologa": 17709,
    "vidas.": 1294,
    "ejemplares.": 34310,
    "frenos.": 40454,
    "soborno.": 19632,
    "defensiva,": 44111,
    "importas": 34311,
    "inmediatamente,": 12049,
    "talleres": 10935,
    "impulsa": 7886,
    "Patricia": 41798,
    "pantalla": 1390,
    "exponenciales": 28109,
    "tonteras,": 40762,
    "corrosiva": 40457,
    "interiores.": 15326,
    "objetivos,": 15756,
    "probarlo?": 32481,
    "parte,": 1669,
    "histrica": 9524,
    "supercomputadora": 26709,
    "acordarn": 34312,
    "irreducible.": 44340,
    "bandera.": 14190,
    "Design": 28110,
    "RISD.": 28111,
    "empoderar": 22994,
    "IDEO,": 28112,
    "pobres,": 3781,
    "interdependiente": 36752,
    "Vernica": 19527,
    "obsesion": 20374,
    "periodismo.": 34313,
    "cataratas": 31739,
    "fantstico,": 12309,
    "cosas?": 6562,
    "multitarea,": 45099,
    "fija,": 17169,
    "giramos": 25382,
    "permanente": 7394,
    "idiota,": 25324,
    "mecnica,": 18906,
    "traen": 6486,
    "contarles.": 25325,
    "Medioambiental": 44112,
    "Escribieron": 31740,
    "miles,": 9525,
    "lleguen": 9526,
    "ideas:": 44354,
    "lamentos": 22995,
    "disfuncin": 16215,
    "volverme": 23047,
    "alguien,": 3121,
    "active": 36754,
    "cancerosas.": 31741,
    "stas,": 14151,
    "imitacin.": 31742,
    "recorriendo": 18907,
    "alumno": 10045,
    "visito": 22996,
    "Hardy": 22997,
    "disonancia": 18891,
    "hice.": 3376,
    "concretas": 25388,
    "paciente:": 36756,
    "calentar": 11571,
    "Stack": 30403,
    "elemento.": 20229,
    "beb,": 4958,
    "tas": 29906,
    "gane": 29891,
    "electricidad,": 4249,
    "180": 7300,
    "coche?\"": 44113,
    "seis,": 7400,
    "secuela.": 28113,
    "destinado": 11130,
    "medieval.": 28114,
    "formara": 31743,
    "cegados": 36757,
    "colaboradores,": 40461,
    "vela.": 16186,
    "terceras": 22056,
    "creado": 1187,
    "ocurre.": 7401,
    "vergonzoso": 20375,
    "fallida": 29907,
    "impresionante.": 4841,
    "crucigrama": 36758,
    "reflejada": 20376,
    "Defensa,": 34314,
    "consejeros": 34315,
    "recolectados": 36914,
    "donamos": 44114,
    "beneficiarse": 11807,
    "Trabajaba": 16224,
    "Center": 9990,
    "2\",": 36759,
    "Paso": 13512,
    "amarrados": 36760,
    "definiciones": 12596,
    "importante:": 8178,
    "puente.": 9667,
    "superinteligencia": 45609,
    "magnetismo": 22998,
    "genes?": 44115,
    "aportaba": 28116,
    "pedacitos": 16838,
    "1967": 44116,
    "vez\".": 20377,
    "dispuestos": 2879,
    "estacionamiento.": 17688,
    "Doctorado.": 44117,
    "intent.": 29909,
    "centenar": 12050,
    "tipos:": 40464,
    "saqu.": 44118,
    "eficazmente.": 42236,
    "rbol": 1678,
    "conduce.": 44120,
    "carcter.": 15327,
    "vaca.": 11341,
    "burocracia": 17313,
    "proyecto.": 2373,
    "rganos,": 17518,
    "Deja": 12742,
    "fingir": 11131,
    "Depresin": 18297,
    "comparar": 3810,
    "estamos,": 8179,
    "aparecerse": 44122,
    "modos": 5494,
    "metales": 7039,
    "imparcialidad": 44123,
    "visin?": 36762,
    "visores": 24143,
    "ste?": 29910,
    "races,": 19602,
    "Ferdinand": 49709,
    "cuantas": 3838,
    "tocarla,": 40465,
    "cejas": 23925,
    "narices": 17710,
    "1969,": 25327,
    "le": 73,
    "Francisco,": 6869,
    "cocina": 2978,
    "unidos": 11593,
    "gnesis": 29911,
    "email.": 45086,
    "pginas.": 11573,
    "peor?": 44124,
    "sindicatos": 25328,
    "sabio.": 40467,
    "serlo": 16689,
    "cont,": 35539,
    "Julian": 20378,
    "aprecio": 10404,
    "entreg": 12052,
    "ven\".": 36765,
    "comprando.": 44449,
    "catalizadores": 40469,
    "avanzado.": 22058,
    "verano\".": 31746,
    "habilidades": 1321,
    "...que": 9386,
    "post": 23001,
    "valoramos": 11342,
    "stano": 13196,
    "bosque": 2021,
    "Volviendo": 8929,
    "decidir": 1923,
    "cambiarse": 21170,
    "ley.": 5536,
    "gradual": 19482,
    "autoestima.": 19483,
    "ignora": 13197,
    "Universidad,": 31747,
    "fsica.": 3623,
    "dije,": 850,
    "Nuestra": 1643,
    "nuestras": 213,
    "mo!\"": 31748,
    "laguna": 26714,
    "torpe.": 40471,
    "ingresado": 21171,
    "contarles": 1229,
    "puertas,": 26715,
    "geologa": 23002,
    "radical,": 15328,
    "etnia": 29912,
    "650": 18267,
    "mudarnos": 29913,
    "kits": 29914,
    "Tesoro": 36767,
    "Beth": 32968,
    "llev": 773,
    "indicado.": 34318,
    "traducciones": 18175,
    "fundamentalistas": 17170,
    "Camin": 17935,
    "austeridad,": 31750,
    "licencias": 13513,
    "gast": 26716,
    "Virginia,": 16189,
    "cartografa": 34879,
    "horas,": 2625,
    "cine": 3953,
    "Lagos": 18909,
    "almuerzo": 7301,
    "HeForShe,": 44127,
    "Laura": 40473,
    "escenario": 1751,
    "percibido": 16190,
    "toca.": 34319,
    "indignacin": 17711,
    "revelaciones.": 36768,
    "andar": 4876,
    "finanzas": 11343,
    "muletas,": 44129,
    "formas,": 4377,
    "obligado": 8662,
    "1600": 15757,
    "requeridas": 29917,
    "contenedor": 13827,
    "chimpancs": 3644,
    "Estado,": 10906,
    "circuito.": 34320,
    "esperaba,": 34321,
    "plano,": 10716,
    "responden": 5436,
    "peor": 1076,
    "repiten": 16191,
    "priorizado": 44130,
    "2500": 13785,
    "cachorros": 18309,
    "levanten": 6429,
    "dura.": 13828,
    "taxista": 28120,
    "implantes": 11574,
    "aos.\"": 31751,
    "transmisores": 33409,
    "jerga,": 44131,
    "Nada?": 44132,
    "palmadas": 31752,
    "innovador.": 17171,
    "dilogo.": 18910,
    "probada": 25417,
    "quin,": 21534,
    "Anthony": 26718,
    "penetrado": 36983,
    "gustan.": 14515,
    "ayudarlos.": 23003,
    "Ruanda": 9668,
    "Dcadas": 28121,
    "mitos": 11575,
    "Entiendan": 48133,
    "usara": 11419,
    "rosa.": 21308,
    "natal,": 12592,
    "provocar,": 44516,
    "clasificado": 24146,
    "gerentes.": 44133,
    "fuese,": 47801,
    "sudoeste": 34322,
    "ineficaz.": 28122,
    "amigo.": 5754,
    "oponerse": 40475,
    "realizamos": 7502,
    "encargar": 40476,
    "nacionalismo": 26719,
    "pasillos": 15758,
    "gecos": 40477,
    "involucrada.": 25331,
    "\"Bien,": 3284,
    "agitamos": 36769,
    "incredulidad.": 40478,
    "precede": 44134,
    "Monterey": 29918,
    "oveja,": 31754,
    "Pascal,": 44135,
    "Aurora": 20380,
    "matara": 20381,
    "Karl": 12903,
    "irresponsable": 34323,
    "separacin,": 44136,
    "urgente,": 37003,
    "Noviembre": 34324,
    "trmica.": 34297,
    "complejidades": 15329,
    "diversidad.": 12310,
    "catalizador": 13829,
    "gasto": 4739,
    "Azul": 17172,
    "existe.": 4401,
    "latn": 15759,
    "Florida": 13198,
    "orar": 37009,
    "funcionara.": 12904,
    "exagerando": 41458,
    "FA.": 44539,
    "tradiciones,": 19604,
    "abusos,": 44137,
    "Djame": 14191,
    "plegada": 31755,
    "experimentarlo.": 49106,
    "Keith": 9669,
    "impulso.": 18269,
    "productoras": 29175,
    "citar": 9057,
    "carismticas": 36770,
    "consumir.": 29919,
    "denso.": 26720,
    "prohbe": 30834,
    "sinceramente,": 15760,
    "CRISPR.": 44139,
    "Trabajaban": 40481,
    "centgrados": 26721,
    "Jansen:": 44140,
    "violento,": 26722,
    "\"We": 44142,
    "manejamos": 9058,
    "mucho;": 34325,
    "pasados": 12311,
    "levadura,": 20382,
    "nacionalidad": 28125,
    "espelelogos": 41983,
    "Senegal.": 34326,
    "disear.": 26723,
    "secuencia": 2248,
    "sientes.": 44144,
    "usted?": 23004,
    "porcin": 5437,
    "hablarte": 31928,
    "dominio.": 25332,
    "cineasta": 13316,
    "Pentgono.": 25333,
    "mamario": 37029,
    "barro": 12597,
    "alegrar": 29920,
    "propietarios": 12272,
    "acento": 8663,
    "planeta,": 1813,
    "Transportes": 44145,
    "transportada": 25334,
    "fijas.": 31757,
    "fijen": 34327,
    "Pondra": 44146,
    "necesidades,": 25335,
    "presidencia": 20383,
    "destruidos,": 44147,
    "barra": 4028,
    "insisten": 32020,
    "canaliza": 42748,
    "ciencia": 464,
    "Posiblemente": 23083,
    "junta.": 44148,
    "cualquiera,": 9942,
    "Vuelan": 43448,
    "escondido.": 40439,
    "Revolucin": 4098,
    "analizar": 2395,
    "tenerte": 23005,
    "escocs": 18911,
    "polucin,": 40484,
    "hueco.": 44149,
    "paramos": 15254,
    "enteraron": 25336,
    "antiguos,": 22060,
    "besado": 42242,
    "NIH.": 37043,
    "Arnold": 34329,
    "realizado.": 26725,
    "millones": 130,
    "narradora": 44150,
    "desat": 19270,
    "respiraderos": 31948,
    "camino\".": 21176,
    "cultural,": 9527,
    "eventos": 2604,
    "socialmente,": 25337,
    "ruedo,": 44585,
    "interesantes": 2103,
    "ocasiones,": 11603,
    "llevo": 4527,
    "Natural": 15761,
    "preocupados": 5438,
    "mundano,": 36773,
    "cruzarse": 40486,
    "loro": 18912,
    "present,": 40487,
    "colega,": 11576,
    "Bienvenidos": 16192,
    "Andy": 14192,
    "programacin.": 18270,
    "necesidades": 2022,
    "alinea": 44153,
    "dimetro.": 16691,
    "Trataba": 17173,
    "muerto.": 3887,
    "industria,": 8398,
    "pudrirse": 36774,
    "grano.": 26726,
    "correos.": 36775,
    "ocurrido,": 29921,
    "70%": 6177,
    "biomasa,": 26727,
    "Aceptaron": 44156,
    "dueo,": 29922,
    "famosos.": 24147,
    "llevan,": 44566,
    "administra": 21246,
    "Will": 15181,
    "detallada": 13514,
    "comedores.": 44157,
    "cuerpos.": 6711,
    "automovilstico.": 37066,
    "detienen,": 36777,
    "enter.": 40488,
    "afecto,": 44603,
    "concesiones": 44158,
    "contexto.": 5863,
    "bordes": 7202,
    "nosotras": 9059,
    "inflacin": 12598,
    "algoritmos,": 15778,
    "explicara": 21178,
    "Dime,": 36778,
    "eran.": 11577,
    "esperanza:": 34330,
    "Evidentemente,": 18271,
    "cristalizacin": 44159,
    "seal,": 10936,
    "Correccional": 40489,
    "maquillaje,": 19607,
    "sonrisa.": 14531,
    "adaptadas": 22062,
    "lechuga": 17218,
    "hablando?\"": 43699,
    "volverla": 36779,
    "Evelyn.": 44160,
    "butaneses": 48318,
    "ayudar\".": 44161,
    "esqu": 25338,
    "adelante": 1687,
    "remota.": 25339,
    "contrato": 6780,
    "37": 6893,
    "censurar": 36780,
    "mezclas": 14193,
    "delta": 19608,
    "curvas": 6963,
    "mgica.": 16194,
    "detencin": 24148,
    "tantas": 1564,
    "acelera.": 44649,
    "peinados": 37090,
    "descubiertas.": 29923,
    "localizadas": 44163,
    "Sufr": 34331,
    "tenue.": 36781,
    "llega": 971,
    "ahorro": 4819,
    "peces": 1661,
    "educar": 6001,
    "alcohlico": 44164,
    "busco.": 44165,
    "alertar": 31760,
    "Tracy": 40492,
    "mantenerlo": 16195,
    "Nio:": 6019,
    "recorrido,": 29924,
    "ocasional": 34333,
    "estallar": 18272,
    "gastos.": 25340,
    "malas,": 14194,
    "verdadero": 1327,
    "torio": 42373,
    "ya!": 19609,
    "densamente": 18913,
    "degradacin": 10835,
    "O.N.U.": 44168,
    "despiertas": 36622,
    "cavernas,": 31761,
    "Hacen": 5935,
    "escojer": 46112,
    "1917,": 36782,
    "enamorada": 15762,
    "testigo,": 26728,
    "tiroteos": 26729,
    "cuidadosa": 26730,
    "neoyorquinos": 32847,
    "cuchillas": 31762,
    "profesores.": 7894,
    "concentracin.": 17712,
    "bailar,": 26731,
    "comisara": 44172,
    "ampliamente.": 28128,
    "energtico,": 23929,
    "tratando": 522,
    "Intentaba": 36783,
    "proclaman": 44173,
    "usar": 253,
    "descubierta": 13515,
    "destaca": 23990,
    "resulto": 30648,
    "mala,": 13225,
    "graves,": 20354,
    "productividad,": 17174,
    "ingerir": 25341,
    "cardiaca,": 44690,
    "descargado": 34334,
    "certificada": 44175,
    "visualizacin": 5141,
    "televisin": 2991,
    "nominacin": 44176,
    "den": 3749,
    "llegaramos": 25342,
    "decid,": 17714,
    "tratarnos": 36785,
    "dulce.": 8284,
    "incurable.": 44177,
    "plata": 12599,
    "gentica?": 44178,
    "seguro:": 45108,
    "sudeste": 19610,
    "talento": 4921,
    "reformar": 16355,
    "asciende": 26732,
    "hacerse": 1507,
    "Ruslan": 42149,
    "transportar.": 44179,
    "Tokio,": 18273,
    "electoral.": 36787,
    "Mach.": 44180,
    "85": 7728,
    "sentara": 35541,
    "informa": 11578,
    "avancemos": 26733,
    "urgencia,": 31764,
    "funciona?": 8294,
    "reflejaran": 44712,
    "densa": 9215,
    "record": 5085,
    "botas,": 49437,
    "ms\",": 44713,
    "ella?": 11808,
    "Jones,": 23007,
    "atando": 34336,
    "interconectados": 36788,
    "bombardeo": 17072,
    "fundamentales.": 12054,
    "ardiente": 24149,
    "gente;": 23008,
    "sabremos": 18915,
    "Espacio": 24150,
    "caminar,": 6365,
    "subida": 11134,
    "arrastradas": 44181,
    "podran.": 36789,
    "alfombra.": 36790,
    "batida": 23009,
    "interminables": 20384,
    "Queremos": 1752,
    "abierto.": 3664,
    "trabajamos,": 15330,
    "contradecir": 43211,
    "podamos": 616,
    "domsticos": 24151,
    "rebeldes": 16196,
    "atacados": 34338,
    "simtrico": 21264,
    "conocida.": 29926,
    "crecimiento,": 5864,
    "escalable.": 27386,
    "distorsin": 16197,
    "organizada": 11847,
    "\"Toda": 21179,
    "filtrando": 44183,
    "sinagoga,": 39576,
    "ello?": 17175,
    "autobuses": 8930,
    "hormigueo": 44184,
    "posibilidades.": 6178,
    "genealgico": 23010,
    "Vodafone": 44742,
    "misericordia": 44185,
    "espectacularmente": 22063,
    "seal.": 12312,
    "multitud.": 15377,
    "juego": 566,
    "Milagro": 42902,
    "saltar,": 21180,
    "creer!": 46790,
    "inherentemente": 11809,
    "Titanic,": 36330,
    "apostar": 14920,
    "cerrar.": 19611,
    "muchas...": 46113,
    "Dimitri:": 37149,
    "Gardner": 44757,
    "pegajosa": 44186,
    "alargar": 36791,
    "llegas": 6303,
    "lea,": 24152,
    "cura": 4211,
    "compost": 29928,
    "Lakshmi": 40493,
    "enseo": 8071,
    "desva": 21181,
    "puertas": 3566,
    "avena,": 47113,
    "volumen.": 16693,
    "impresionado": 12905,
    "territorio.": 22064,
    "insegura.": 44771,
    "programadores": 8285,
    "dentro": 269,
    "fabricacin.": 21182,
    "simios": 12313,
    "contrato,": 34341,
    "provocando": 18917,
    "temperatura.": 11810,
    "pondrn": 17715,
    "fantasa": 9387,
    "ganan": 4528,
    "quid": 17176,
    "tomen": 4354,
    "toma,": 18918,
    "electricidad": 1850,
    "irreverencia": 28297,
    "comportamiento": 848,
    "cubiertos": 8790,
    "dedic": 18274,
    "Dicen,": 31766,
    "Hurra.": 44188,
    "portaaviones": 40495,
    "Cualquier": 3931,
    "resultar.": 44084,
    "versatilidad": 40496,
    "audio": 6791,
    "contemporneos,": 36793,
    "Aprendimos": 22065,
    "xito?": 21183,
    "preparados.": 25345,
    "oficial,": 19612,
    "objeto,": 7496,
    "pesados": 17177,
    "anochecer": 40497,
    "usando.": 25346,
    "crnica.": 28132,
    "siguientes,": 17178,
    "movimientos": 1586,
    "visto.": 3602,
    "--a": 44189,
    "1941.": 46541,
    "semicrculo.": 36794,
    "extraterrestre": 15331,
    "despertando": 44190,
    "queden": 15332,
    "hace;": 28133,
    "funcionar,": 11344,
    "hicieron,": 9105,
    "abrirme": 36795,
    "ventilacin": 14921,
    "encuentren": 5439,
    "negocios": 1348,
    "Bangalore.": 17335,
    "denominados": 28134,
    "automviles,": 17716,
    "cultivadas.": 44811,
    "evitarlo": 30528,
    "mandarn.": 31768,
    "Cambio": 18920,
    "consumidor": 6366,
    "cargada": 20385,
    "\"Har": 36796,
    "nacimiento": 3490,
    "vibracin.": 26363,
    "utilizaron": 17179,
    "Katrina.": 18921,
    "Edmund": 28135,
    "obtendremos": 12314,
    "Gratis": 40499,
    "\"Jardn": 36797,
    "isla.": 16694,
    "vuelan": 8072,
    "diseccin": 31402,
    "experimentar.": 33885,
    "Word": 40500,
    "guitarra.": 22066,
    "separar": 5537,
    "platicar": 31769,
    "probar": 1542,
    "salarios,": 23121,
    "Elliot": 45275,
    "mareas,": 34343,
    "ciencias.": 9992,
    "Descubrimos": 9844,
    "Queens.": 40502,
    "locomocin": 10937,
    "fascinaba": 23658,
    "Helios": 31770,
    "almuerzo,": 19014,
    "Marco": 16888,
    "Un": 237,
    "Madonna": 48142,
    "pienses": 16695,
    "falda": 18275,
    "buenos.": 6792,
    "colocaba": 32033,
    "pertenecemos": 36799,
    "nacidos,": 34344,
    "mares,": 32853,
    "tomaramos": 31771,
    "llam.": 31772,
    "subimos": 10324,
    "asombrosa.": 10963,
    "Intentaron": 40504,
    "financiero.": 12600,
    "populares,": 19613,
    "DDT": 31773,
    "cuestionado": 26736,
    "Git": 29930,
    "vocabulario": 8536,
    "Jazeera": 15763,
    "multiplicada": 36800,
    "despedida": 16696,
    "empujarlo": 40505,
    "viene": 558,
    "incrementos": 26737,
    "fidelidad.": 31775,
    "sustentar": 20386,
    "Andrew,": 29931,
    "Kosovo.": 24155,
    "resurreccin": 24156,
    "realidad\".": 36801,
    "servicio": 1304,
    "...al": 44195,
    "retrocede": 26738,
    "fases.": 21184,
    "razones.": 3968,
    "cuntico.": 13102,
    "servira": 23011,
    "equivocadas": 40506,
    "megabytes": 36802,
    "ritmo.": 11663,
    "remontamos": 12601,
    "escombros": 11580,
    "%.": 2557,
    "clnicas.": 15764,
    "pasarles": 44197,
    "conoca.": 21185,
    "Kinect,": 25498,
    "radilogo": 44198,
    "1919,": 45950,
    "hacerlas,": 40508,
    "incierto": 36803,
    "ltimos": 385,
    "entienden.": 13879,
    "matrimoniales": 44199,
    "arbustos": 15114,
    "armas.": 5865,
    "podras": 2875,
    "albergan": 25499,
    "mirando": 1009,
    "parto,": 28137,
    "[confuso]": 31777,
    "nsula,": 48479,
    "peores,": 30709,
    "anti-israel": 44200,
    "pauelo": 24157,
    "decimal.": 44201,
    "evolucionando.": 26739,
    "caiga": 18276,
    "avanzada,": 18818,
    "mantener": 900,
    "diferenciar": 11581,
    "Orquesta": 18347,
    "encienda": 26740,
    "monto": 19614,
    "plante": 12315,
    "subvencin": 22068,
    "exigirles": 44202,
    "positivos,": 19865,
    "comentarios,": 13830,
    "no?\"": 11345,
    "pblico,": 2737,
    "Son,": 22357,
    "versin": 1071,
    "pacfica,": 41526,
    "tocarla": 35142,
    "\"Ay,": 13200,
    "hormigas.": 12083,
    "luchaban": 23844,
    "operativo,": 44889,
    "sonido.": 3811,
    "desgaste": 20368,
    "I.": 15333,
    "portada,": 34705,
    "puso": 1472,
    "curarnos": 47726,
    "Home,": 34347,
    "importante": 220,
    "prescritos": 44204,
    "automtica.": 21186,
    "gramos.": 24697,
    "complicado,": 6952,
    "tringulo": 14533,
    "naturales": 3285,
    "revolucionario.": 21187,
    "soporte,": 34348,
    "espinas,": 36805,
    "hiciste": 7784,
    "trampas": 23014,
    "films": 44205,
    "primos.": 14195,
    "vacuna,": 17180,
    "bailarines": 8286,
    "000": 555,
    "Nico": 34349,
    "ntima": 17635,
    "universitario": 9167,
    "6": 836,
    "Rompe": 44206,
    "sugerirles": 31778,
    "A4.": 44912,
    "duras,": 24158,
    "pensar,": 2195,
    "continuacin,": 5799,
    "Palin.": 47937,
    "paales.": 40509,
    "mazo,": 39392,
    "embargo,": 425,
    "microscopio": 4740,
    "convencional": 7225,
    "meta,": 15334,
    "ocupado,": 22069,
    "probando": 10325,
    "Okeechobee": 47439,
    "comienzos": 6367,
    "1.": 7147,
    "felino": 48146,
    "carriles,": 31779,
    "ozono.": 23138,
    "hoy?\"": 48147,
    "cadas": 28139,
    "abandonara": 44208,
    "mortales": 16199,
    "salientes": 44209,
    "imaginado.": 10167,
    "rojos.": 28140,
    "paradigma": 4280,
    "mama.": 10516,
    "(Termina": 28141,
    "Aviacin": 45190,
    "educativo,": 13831,
    "Kennedy": 9670,
    "dlares.": 1221,
    "envergadura.": 44210,
    "supuestos": 10347,
    "pequeos,": 3993,
    "\"El": 854,
    "individualmente": 23015,
    "perfeccin": 18277,
    "madera,": 6487,
    "segunda,": 8399,
    "frustrado,": 28142,
    "emisores": 40512,
    "conceptual": 16697,
    "hubieran": 2078,
    "Esperen.": 24159,
    "mejorara": 31782,
    "ambas.": 10940,
    "feminismo": 22664,
    "contenidos.": 21188,
    "mitologa,": 36807,
    "vanidad": 40513,
    "tratado.": 23173,
    "\"Ya": 5699,
    "vegetacin": 11346,
    "resortes": 24160,
    "intenciones.": 17717,
    "perodos.": 40132,
    "innovadoras.": 40516,
    "borracho.": 36808,
    "unsono,": 36809,
    "llave": 8115,
    "kilmetros": 1571,
    "enfadado.": 44213,
    "mirarnos": 31784,
    "ciclistas,": 34350,
    "milmetro.": 17260,
    "seis.": 13832,
    "YouTube": 4745,
    "interconectadas": 49433,
    "misteriosas": 34351,
    "Saudita,": 29934,
    "EE.": 1267,
    "llamar,": 34352,
    "estimacin": 8537,
    "reconocemos,": 44215,
    "quemamos": 36810,
    "empaque.": 44216,
    "caer.": 13410,
    "obtengo": 17181,
    "liblulas.": 20619,
    "verlos,": 18923,
    "compuestas": 48956,
    "actualizacin": 27600,
    "gourmet,": 44217,
    "describ": 18924,
    "fundando": 31786,
    "Hatzalah": 36811,
    "mostrar": 500,
    "cortadora": 28348,
    "rboles,": 3932,
    "profundo,": 7117,
    "Pareciera": 23018,
    "intermedia.": 39633,
    "administradores": 12057,
    "miserable": 22070,
    "aulas.": 21189,
    "Corran": 36812,
    "encontremos": 13720,
    "Septiembre,": 44218,
    "granjeros,": 26742,
    "incomoda": 34354,
    "caliente": 3864,
    "apertura.": 16200,
    "prestamos": 11583,
    "visceral.": 28143,
    "enfocaba": 34355,
    "mencionando": 36813,
    "molest": 16201,
    "laptops,": 39345,
    "editoriales": 21190,
    "conozcan": 7974,
    "habl.": 17182,
    "cumpleaos": 5269,
    "Hospital": 9993,
    "juntas.": 6563,
    "creatividad,": 6870,
    "rato.": 11347,
    "divida": 36814,
    "corazones.": 12316,
    "corte,": 25354,
    "\"Se": 6871,
    "millonario": 29935,
    "logrando": 10517,
    "retrica": 17183,
    "suficientes.": 20936,
    "carruaje": 45299,
    "fcilmente,": 9060,
    "inoxidable": 32089,
    "esquemas": 16202,
    "adopten": 29936,
    "Encontrar": 17122,
    "1978": 34356,
    "creo": 135,
    "computadoras?": 25355,
    "til.": 4877,
    "eliminado": 10683,
    "opinin.": 7785,
    "creativos": 6368,
    "letal.": 15766,
    "partido.": 19615,
    "afortunada": 14302,
    "baera": 20388,
    "austraco": 36815,
    "vulnerables,": 14922,
    "fuertes": 3622,
    "adjunto": 29937,
    "compaa.": 7798,
    "ustedes...": 34358,
    "bar": 8974,
    "hicieron": 730,
    "len,": 34359,
    "sobrevivimos.": 48571,
    "grabamos": 15767,
    "ala": 8538,
    "tiza.": 28144,
    "TV": 2408,
    "profunda": 2636,
    "infraestructuras": 15407,
    "batido": 40521,
    "vala": 11811,
    "Nieve.": 31787,
    "desierta": 25538,
    "contadores.": 34361,
    "ngeles,": 6369,
    "aumenta": 2585,
    "ocurrir\",": 45059,
    "cuento": 3033,
    "dolorosas.": 35223,
    "racista.": 44220,
    "sabramos": 40522,
    "ganaran": 31788,
    "arenas": 12058,
    "calle,": 3752,
    "Francis,": 44221,
    "ajeno": 12602,
    "asequible,": 31789,
    "quisiera.": 22071,
    "completas": 15021,
    "mscaras": 22850,
    "econmicos,": 13201,
    "o...": 29938,
    "tendemos": 6304,
    "chat": 15528,
    "liberada": 36818,
    "apostar,": 44222,
    "congelar": 24161,
    "Mozart,": 18365,
    "metfora.": 10717,
    "aproximacin": 9216,
    "especial?": 22192,
    "sabor": 6641,
    "ellas:": 31790,
    "rociar": 40523,
    "arrugas": 16203,
    "hoyos,": 33906,
    "claro": 1053,
    "bsicas": 4694,
    "veces": 194,
    "hagamos": 2809,
    "emergencias.": 28145,
    "equidad": 17184,
    "aman.": 22072,
    "Prisionera": 38808,
    "alfarero,": 47669,
    "contaminada.": 34364,
    "Cuba.": 26744,
    "apasionado": 11812,
    "piedra": 3046,
    "Proteccin": 21191,
    "reservar": 26745,
    "violacin": 7590,
    "cuarta,": 22073,
    "veinte": 11137,
    "87": 24162,
    "vapor.": 15335,
    "sencilla:": 26746,
    "primavera.": 15769,
    "cmara.": 6872,
    "gestionar": 9388,
    "explosin": 3792,
    "era,": 2079,
    "hambre,": 6430,
    "\"Quiere": 19599,
    "simple...": 31791,
    "Nio,": 24163,
    "dola,": 41624,
    "subttulos.": 36821,
    "inseguros.": 30340,
    "ntegramente": 28146,
    "analfabetas,": 45061,
    "humanidad": 1905,
    "juntara": 49864,
    "WP:": 48329,
    "tenan,": 36822,
    "compartirlas.": 36823,
    "privilegios.": 36824,
    "conceptualmente": 40524,
    "\"Veamos": 44224,
    "comprendida": 36825,
    "prctico?": 42887,
    "A-ritmo": 28148,
    "Apple.": 14924,
    "pequea": 381,
    "franjas": 20389,
    "natal": 10191,
    "digitalizar": 13517,
    "respondan": 15401,
    "ansiosos": 16938,
    "preocupo": 28149,
    "entendamos": 8664,
    "imagino": 4367,
    "barrios,": 21192,
    "fertilizantes.": 31792,
    "discutirlo": 45888,
    "perverso": 44225,
    "determinada": 6247,
    "campeonatos": 23021,
    "trapo": 40525,
    "elegante.": 9994,
    "feminista": 10941,
    "castigo,": 40526,
    "Amel": 20262,
    "Ocano": 7203,
    "Jpiter,": 18278,
    "transparente": 7975,
    "superestrellas": 31793,
    "convulsin": 31794,
    "creara": 17718,
    "normal\".": 26747,
    "decidieron": 3026,
    "encuentren.": 36826,
    "or,": 24164,
    "sensorial,": 16698,
    "vegetal.": 18926,
    "emprendi": 34365,
    "crecida": 48685,
    "habran": 3807,
    "entretenimiento": 5668,
    "\"Uy,": 31041,
    "NBA": 18927,
    "muchos,": 3645,
    "bolgrafo": 18177,
    "obstruccin": 24165,
    "hogares?": 46726,
    "golosinas": 40527,
    "mordaz": 44228,
    "Ernest": 21193,
    "convierto": 31795,
    "Oriente.": 11348,
    "sugiriera": 44229,
    "paisaje,": 10518,
    "inestabilidad": 13834,
    "decide,": 45103,
    "escuchado": 1601,
    "asesinato.": 40529,
    "compar": 18279,
    "Talking": 48522,
    "asociadas": 12059,
    "africanos,": 7682,
    "freno.": 34711,
    "verdes,": 9671,
    "llega.": 36828,
    "agujeros,": 24166,
    "disparan": 10819,
    "es\"": 42254,
    "desempleo.": 22074,
    "examen": 4074,
    "apilando": 31796,
    "exitosas": 11584,
    "estrategias,": 29285,
    "justas.": 40531,
    "ambiguos": 44231,
    "cuadradas": 36829,
    "implantan": 47263,
    "legales": 7118,
    "generalizar,": 36830,
    "migajas": 49674,
    "blancas,": 25356,
    "vuelvan": 5142,
    "flecha.": 40532,
    "lmina": 16431,
    "toros": 40533,
    "corazn,": 2810,
    "Mac,": 44232,
    "Unidas.": 11585,
    "importa,": 4573,
    "\"nos": 31797,
    "lanzamiento": 6953,
    "velocidad,": 4742,
    "zapatillas,": 38435,
    "ello.": 976,
    "escapan": 26749,
    "discutir": 3782,
    "consecuencias,": 14925,
    "individuales,": 15843,
    "contada": 19616,
    "diferencian": 15770,
    "balas": 15336,
    "perfil.": 23022,
    "empujn,": 37396,
    "Bush": 6239,
    "sesin.": 15337,
    "mgico.": 7976,
    "bacteriana": 22075,
    "hlices": 11686,
    "sustitucin": 25357,
    "supongo": 2967,
    "extensas": 25358,
    "repetir": 6954,
    "Cleveland": 34366,
    "conducir\".": 35462,
    "singular,": 34367,
    "comprarlos.": 44233,
    "consigue": 4150,
    "grises,": 44234,
    "semana.": 2709,
    "joven,": 3047,
    "hectrea": 16204,
    "confidencial": 44235,
    "tarda.": 44236,
    "oriental": 9995,
    "M.": 27165,
    "pequeito.": 36831,
    "indica": 3136,
    "diriges": 34368,
    "nacionales": 5866,
    "labios,": 24167,
    "catapulta": 44237,
    "espacial.": 7683,
    "deberes": 21194,
    "condn": 18280,
    "huracn": 8539,
    "Valley.": 14196,
    "construidos": 9389,
    "esperanza\".": 23024,
    "manipularlos.": 44704,
    "Airbus,": 44238,
    "sanitarias": 22077,
    "disculpen": 37384,
    "exhibieron": 40537,
    "conversar,": 36832,
    "Birmingham": 40538,
    "mamaria": 15084,
    "mscara.": 44096,
    "altura": 2558,
    "elevada": 12906,
    "juez": 6180,
    "HC:": 24168,
    "hacemos;": 34369,
    "bondad.": 32163,
    "pez.": 10519,
    "rutinas": 24169,
    "mataba": 37423,
    "devastacin": 19243,
    "acertado": 36833,
    "odia": 24170,
    "da.": 583,
    "refugiados,": 13898,
    "Pens": 2506,
    "Tomo": 16205,
    "Himalayas": 40539,
    "penitenciario": 36835,
    "diales": 28230,
    "1\"": 34370,
    "cerrado,": 11882,
    "confines": 19619,
    "charlar": 28393,
    "mentalmente.": 20390,
    "crisis": 1136,
    "bosques,": 13899,
    "genricas.": 40542,
    "Chinos": 49401,
    "campaa": 1889,
    "13,": 14197,
    "liberan": 9672,
    "hipertensin,": 40543,
    "fragmentos": 4842,
    "discapacitada": 34372,
    "de...": 6121,
    "comportamientos.": 15771,
    "recuperacin": 4046,
    "situaciones": 2596,
    "pregunt,": 5270,
    "destruyen": 21030,
    "supuestos.": 28152,
    "burocracia,": 31798,
    "correctos.": 17268,
    "intensiva": 19620,
    "proviene,": 49126,
    "etc": 26750,
    "detuve": 29940,
    "seor?": 23025,
    "\"Sin": 21195,
    "rezar": 28153,
    "indican": 5226,
    "saba": 639,
    "dejaba": 9061,
    "estancada": 35564,
    "Edipo": 44243,
    "dije?": 45196,
    "preguntando:": 18281,
    "llamaremos": 18931,
    "Hill": 44244,
    "imprevistas.": 36837,
    "Telfono:": 25359,
    "perd": 6873,
    "probiticos": 31799,
    "tocara": 20391,
    "Pensaba": 7040,
    "coleccin": 3239,
    "lanzan": 15772,
    "Masa": 31800,
    "capitalista": 23026,
    "enfermedades.": 4321,
    "Bien,": 334,
    "imaginarse.": 44245,
    "nanotubos": 18932,
    "secretamente": 24172,
    "avanzar.": 13518,
    "Sel,": 40544,
    "minuto?": 25583,
    "tocarlo": 44246,
    "vivos": 4412,
    "casitas": 44247,
    "nuevos.": 10169,
    "gatillo": 44248,
    "ansiedad,": 13901,
    "emprendedores,": 20392,
    "problema": 208,
    "Andes": 21196,
    "globos.": 24173,
    "Will.": 44250,
    "levantan,": 44251,
    "normal:": 29941,
    "seguamos": 25361,
    "cerdos": 7311,
    "l": 138,
    "desafiarlos": 44253,
    "mandamiento": 23027,
    "Afuera": 40545,
    "especializado": 12603,
    "arrogancia.": 44255,
    "obsesin.": 34373,
    "adorar": 40546,
    "3%": 16207,
    "aparece,": 28154,
    "significativas,": 37456,
    "acomodarse": 34374,
    "esparciendo": 31802,
    "implicado,": 45221,
    "complejos.": 7473,
    "1985,": 16208,
    "bucle": 16047,
    "examinando": 11814,
    "muchsimos": 6955,
    "Hiroshima": 34375,
    "mueca": 9528,
    "silencio.": 5440,
    "broma": 5648,
    "programa\".": 31803,
    "apoyaban": 31804,
    "portarse": 44256,
    "nfasis": 9390,
    "cuadros,": 34714,
    "lucro.": 15773,
    "alimentan": 7498,
    "cruza": 10359,
    "reducido": 4288,
    "calculando": 21197,
    "esperanza.": 3017,
    "perodo.": 20393,
    "sbitamente": 20394,
    "matrix": 28155,
    "psique": 16699,
    "salvaguardar": 44257,
    "sacan": 11815,
    "encanta.": 5600,
    "sale.": 21198,
    "arrastran": 40547,
    "intensivos": 17719,
    "dial": 40548,
    "gusta.": 5271,
    "Parkinson": 13519,
    "actividad,": 9996,
    "Popular.": 45240,
    "ambicioso,": 34376,
    "Quiso": 32549,
    "articulacin": 23028,
    "precisamente.": 45243,
    "cartera,": 28156,
    "coleccionando": 36842,
    "votos": 8097,
    "tero": 28157,
    "Estamos": 475,
    "seguidas,": 48126,
    "reportero": 20395,
    "costear": 24909,
    "tambin!": 44259,
    "nocturna.": 45247,
    "redondas": 34377,
    "predicciones,": 37483,
    "destacar": 8811,
    "Regresar": 29942,
    "complet": 45251,
    "pata": 8073,
    "floja": 46176,
    "consecuencia.": 16700,
    "perfiles": 12604,
    "limpiar": 4562,
    "prevalecencia": 19621,
    "cuartas": 23029,
    "existiera": 24174,
    "Temple": 45533,
    "someter": 34818,
    "sentarme": 10730,
    "grabadores": 44262,
    "457": 44101,
    "lanzaran": 49676,
    "hace,": 3750,
    "Independiente": 20118,
    "paralelo": 8665,
    "sobrevol": 28158,
    "prncipe": 10942,
    "banda.": 12060,
    "ingres": 9062,
    "Paquistn": 25321,
    "mostradas": 36844,
    "Pinocho": 44196,
    "alcanzaran": 49315,
    "sobre...": 36845,
    "nadadores": 28159,
    "colapsa": 31806,
    "metales,": 40549,
    "Bosnia,": 23936,
    "llenamos": 28160,
    "barril": 12908,
    "sabes?": 10139,
    "mitologa": 12605,
    "polluelos.": 29943,
    "comenzado,": 40550,
    "cuntos": 1924,
    "construyen": 4126,
    "aparatitos,": 44264,
    "desapareci.": 12061,
    "Murray,": 31807,
    "renta.": 40551,
    "SE": 44265,
    "das?": 17187,
    "lactancia": 37501,
    "Skype.": 23031,
    "bailarn": 25363,
    "elija": 49384,
    "pegada": 13835,
    "aportamos": 26869,
    "vectorial,": 44266,
    "altera": 29944,
    "modificaciones": 24175,
    "matar": 2335,
    "admiran": 37507,
    "entrelazada": 31808,
    "rango": 3812,
    "resto,": 16209,
    "divisin,": 44268,
    "ortopdicos": 25603,
    "describiran": 44270,
    "protestaron": 42258,
    "escribamos": 40553,
    "quimioterapia": 12318,
    "viene.": 9673,
    "diferentes.": 969,
    "paranoico,": 45301,
    "gafas.": 25364,
    "dispersantes": 49030,
    "cajas": 3888,
    "genticamente": 4922,
    "Taylor": 18933,
    "etiqueta": 4023,
    "recolectado": 28161,
    "Tuve": 1991,
    "lenguaje": 915,
    "1973,": 20396,
    "ideales.": 36746,
    "Mundial": 2439,
    "conocimiento.": 4185,
    "As.": 34378,
    "depredadores,": 17988,
    "procedimientos,": 44104,
    "esconder": 15775,
    "siguiente,": 2992,
    "magntica,": 28162,
    "UV": 26422,
    "competente,": 45019,
    "competir.": 40137,
    "grueso": 16701,
    "jubilacin": 22078,
    "exprimidor": 42890,
    "radiografas,": 44271,
    "deducible": 44272,
    "habilidad,": 15776,
    "disfrutar,": 25365,
    "verdad,": 1112,
    "satlites.": 28163,
    "habitacin.": 5272,
    "cafena.": 31809,
    "Justo": 4843,
    "prefieren,": 26753,
    "imaginarse,": 21340,
    "clases": 1453,
    "Everglades.": 32226,
    "burbujas": 5908,
    "saltaba": 22079,
    "hilos": 13836,
    "sabido": 8540,
    "acerca,": 23032,
    "90": 1349,
    "querra": 6240,
    "quede": 6003,
    "indignante.": 44274,
    "injertar": 36848,
    "preciso,": 23214,
    "empolln": 46127,
    "homnidos.": 44275,
    "aproxima.": 45343,
    "temblar.": 48319,
    "programa.": 5936,
    "Iowa": 22080,
    "sumamos": 18934,
    "\"Esta": 8400,
    "Tokio.": 18282,
    "fuentes": 2043,
    "delegacin": 20397,
    "funcionarios": 7684,
    "ingeniera,": 5801,
    "Darfur": 28165,
    "Teora": 13522,
    "espero": 1105,
    "Ray": 7315,
    "fuga": 18935,
    "llamarada": 44470,
    "ideas;": 36850,
    "Amrica,": 8401,
    "encarg": 31811,
    "groseras": 44277,
    "especficas": 6115,
    "llamar": 1438,
    "Cleveland,": 31121,
    "invertimos": 9391,
    "logstica": 15338,
    "gripe.": 12062,
    "combustible,": 7591,
    "acercando.": 31814,
    "(las": 40557,
    "bancario,": 37544,
    "Organizamos": 31815,
    "maravilla": 9845,
    "Agenda": 44278,
    "exponemos": 37546,
    "apartan": 34381,
    "Espacial": 7592,
    "freudiana": 36851,
    "mamferos,": 10377,
    "aparatos,": 16210,
    "coleccin,": 26755,
    "preocupante,": 18283,
    "responsables.": 25366,
    "paros": 45374,
    "lava.": 29359,
    "mantuve": 19134,
    "constante.": 8402,
    "interesar": 12647,
    "marginal.": 19624,
    "prototipo": 3909,
    "neurlogos": 36852,
    "cortejo.": 28167,
    "sensual": 21201,
    "preguntar": 3303,
    "tengamos,": 31870,
    "ese,": 13837,
    "etiquetas.": 23033,
    "palpable.": 40558,
    "colores,": 6463,
    "dos": 87,
    "rectas.": 36747,
    "esquema": 5318,
    "medioambiente.": 29948,
    "falt": 36854,
    "comercializan.": 44280,
    "preguntarle:": 39158,
    "realizada,": 44281,
    "descender.": 48157,
    "recibiera": 37557,
    "\"Vengan": 45390,
    "europeas,": 40559,
    "Sao": 18284,
    "participando.": 36855,
    "politicas": 44282,
    "perspectivas,": 25628,
    "militar": 3933,
    "plaga.": 31816,
    "cree.": 17189,
    "intentara": 11586,
    "lograremos.": 48159,
    "Gtica.": 44283,
    "occidental,": 8767,
    "campo\".": 37567,
    "adversarios.": 40560,
    "Erin": 44285,
    "ascenso,": 30290,
    "terapia": 3582,
    "delicada": 28923,
    "posiciona": 44286,
    "2002.": 14422,
    "sneakerheads": 24177,
    "desechable": 31817,
    "poco.": 1903,
    "criminalidad": 49036,
    "desconocidos.": 44031,
    "Gibraltar": 43495,
    "Cristo,": 44287,
    "egipcios,": 19625,
    "maniobra": 12063,
    "exitosamente": 20081,
    "garras.": 28168,
    "flora": 22083,
    "errneas": 34382,
    "cosas.\"": 36856,
    "afectadas.": 24178,
    "\"Cual": 49133,
    "ver;": 40561,
    "imn": 9218,
    "mdicas,": 25367,
    "hierro.": 22182,
    "racial": 11816,
    "Doc": 44289,
    "Ludwig": 36857,
    "\"Algunos": 40562,
    "expandido": 15339,
    "2,6": 36858,
    "heptico": 31818,
    "bailar.": 18285,
    "mismo;": 21202,
    "arriesgarme": 36859,
    "aeronutica.": 31819,
    "alocado": 47436,
    "esper": 13838,
    "patrones.": 7041,
    "movindome": 40563,
    "memes.": 17190,
    "perfectas.": 24180,
    "red?": 34383,
    "Usar": 13839,
    "profundamente": 1966,
    "incapaz": 8181,
    "propone": 22084,
    "compensaciones": 44290,
    "dejarle": 24181,
    "otorgarse": 44291,
    "abandono": 24182,
    "impresiones": 17720,
    "guau,": 28169,
    "automtico,": 15988,
    "Etiopa,": 9674,
    "impactando": 44292,
    "Esencialmente": 21579,
    "1972.": 40565,
    "enormes,": 10943,
    "Algunos": 851,
    "\"The": 4959,
    "producimos": 8182,
    "crudos": 19627,
    "navegar": 4878,
    "raya": 14926,
    "reciente:": 40566,
    "cuentas.": 18905,
    "hablas,": 26757,
    "producidas": 26470,
    "carpa": 16211,
    "latido": 28170,
    "pues": 1427,
    "cuidaron": 29362,
    "pueblo,": 4695,
    "mensual.": 44295,
    "Photoshop.": 34384,
    "FDA.": 26758,
    "contaba": 6874,
    "Joshua": 12505,
    "correlacionan": 27623,
    "barrera": 5538,
    "Profesora:": 31821,
    "vemos": 331,
    "avisos": 28171,
    "fracturacin.": 28172,
    "triunfar.": 32275,
    "gigavatios": 48743,
    "atravesaron": 28173,
    "opuestos.": 25368,
    "ahorrar.": 23034,
    "juntas,": 6564,
    "ir": 229,
    "Marc": 23035,
    "asesinados": 9997,
    "interceptar": 17191,
    "joya": 23036,
    "luchaba": 16212,
    "someterme": 45471,
    "gracioso,": 11004,
    "apareciendo": 14198,
    "China,": 1838,
    "honestidad": 11182,
    "tacos": 44109,
    "ilusiones.": 28174,
    "mdica?": 48162,
    "jugando.": 17192,
    "dijese": 44297,
    "leerlo,": 29952,
    "decompicultura,": 46799,
    "tuvimos": 941,
    "cambiarlas,": 44298,
    "intensidad": 6060,
    "jven.": 40567,
    "vagina": 10821,
    "facil": 28175,
    "talibanes": 15340,
    "usaremos": 10326,
    "mensajes.": 10783,
    "necesitamos,": 12910,
    "equivocado": 6489,
    "das;": 31822,
    "Boston": 4452,
    "Bien?": 6181,
    "ligada": 26759,
    "1950.": 18936,
    "1932.": 44299,
    "plantados": 33526,
    "granja": 4047,
    "engranaje": 31663,
    "CO2?": 44300,
    "encarcelada": 20373,
    "test": 7205,
    "mismo?\"": 44301,
    "decamos": 29643,
    "sentado.": 13841,
    "calor,": 7206,
    "agnstico": 22086,
    "ajustes.": 44302,
    "=": 9675,
    "tendr": 1535,
    "inimaginables": 44304,
    "simplemente,": 6004,
    "desplazndose": 25369,
    "dedo.": 11349,
    "glamur.": 15440,
    "Rover": 13617,
    "suprema": 43928,
    "externos": 12911,
    "insulares": 45503,
    "Chad,": 36861,
    "cafetera.": 20401,
    "antinatural.": 36862,
    "gaga": 31823,
    "cruzado": 13523,
    "operativo.": 28177,
    "usaba": 5326,
    "radiografiar": 44305,
    "planteando": 28178,
    "Dganme": 37393,
    "calor.": 8287,
    "tortuga.": 48194,
    "fundaciones": 18286,
    "algunos": 167,
    "fracturado": 44306,
    "alemana,": 29954,
    "quemado.": 44307,
    "asignaba": 36863,
    "10%": 4696,
    "eh,": 24183,
    "obvios": 26760,
    "Dependiendo": 44310,
    "libro;": 44311,
    "Italia,": 8075,
    "cursos": 5802,
    "Windows,": 36864,
    "Shereen": 44313,
    "rehenes": 24184,
    "absurda": 48173,
    "musgos,": 40568,
    "abogados,": 13842,
    "niez.": 15992,
    "escuela?\"": 40569,
    "derivarse": 36865,
    "shock": 24520,
    "dictadores": 19630,
    "envergadura": 15342,
    "Obtenemos": 28180,
    "Repentinamente": 40570,
    "denle": 40571,
    "sostiene": 7042,
    "tomarlo": 20402,
    "Ghana.": 15343,
    "naranja": 7887,
    "Diplomtico": 18419,
    "Anunciante:": 44314,
    "meterse": 11350,
    "arte,": 2529,
    "fui,": 14535,
    "departamento.": 32148,
    "diagnstico.": 13843,
    "arrasaron": 45127,
    "debilidades.": 40572,
    "eleva,": 47117,
    "griten": 36866,
    "robo": 7786,
    "imaginar?": 37653,
    "niebla,": 34386,
    "referimos": 14623,
    "exploro": 42265,
    "bombero": 28183,
    "Maravilloso.": 26590,
    "rinde": 40573,
    "tomado,": 26762,
    "Calcuta": 36867,
    "pagarte": 40574,
    "valenta.": 45539,
    "represent": 21205,
    "diseo?": 19631,
    "tal.": 17193,
    "pedazos.": 18287,
    "encender": 4670,
    "dualismo": 45543,
    "eficacia,": 34387,
    "optar": 14536,
    "VIH": 2347,
    "interdependencia,": 48242,
    "stanos.": 36869,
    "Hitler.": 43257,
    "Vern": 6793,
    "danza": 4628,
    "recluta": 29958,
    "retiro.": 24186,
    "habladas": 31824,
    "hacerlas": 7119,
    "40,": 10719,
    "reputacin": 4629,
    "queremos": 436,
    "Islandia,": 29959,
    "norteamericana": 25370,
    "diseadores": 1818,
    "iba.": 18937,
    "clido,": 34388,
    "reciclador": 33542,
    "primeros": 686,
    "MM:": 20404,
    "contagi": 47994,
    "Cassini.": 44315,
    "gubernamentales,": 22088,
    "sitios,": 15486,
    "invisible.": 5700,
    "negar": 9314,
    "Willy": 49705,
    "intentaban": 17721,
    "inversiones,": 16213,
    "bum!": 37673,
    "pregunta?\"": 29961,
    "Ven?": 25371,
    "representativa.": 46131,
    "Hermano": 28184,
    "limitan": 23038,
    "Aprender": 17194,
    "bichos": 13203,
    "fantasma": 7043,
    "guitarra": 14537,
    "concha": 15137,
    "subterrneo,": 40455,
    "Film": 44318,
    "B\"": 34389,
    "resucitar": 22089,
    "democrticos,": 27624,
    "estos": 77,
    "humanizar": 31826,
    "directrices.": 37685,
    "catalogar": 28185,
    "valiosa,": 45590,
    "ancestro": 12128,
    "pertenecer.": 40577,
    "estancado,": 46073,
    "bonanza": 44319,
    "valiosas": 11817,
    "cura.": 18288,
    "interes": 6875,
    "menor,": 9998,
    "recibo.": 44320,
    "copi": 25373,
    "equilibrio,": 22090,
    "robando": 26948,
    "subirse": 25374,
    "llorar.": 9315,
    "transformndose": 36870,
    "dedica?": 44321,
    "recorrido": 4151,
    "progresistas": 32323,
    "datos.": 1199,
