{
  "tgt_word2id": {
    "and": 11,
    "": 12,
    "I": 4,
    "get": 33,
    "yourselves": 119,
    "partly": 37,
    "we": 17,
    "all": 18,
    "no": 80,
    "<unk>": 3,
    "opportunity": 42,
    "miles": 43,
    "thank": 44,
    "looked": 45,
    "that's": 113,
    "conference,": 46,
    "been": 19,
    "on": 20,
    "quick": 102,
    "years.": 48,
    "there.": 49,
    "know": 32,
    "by": 51,
    "tell": 52,
    "of": 8,
    "my": 21,
    "Nashville": 91,
    "for": 13,
    "Tipper": 53,
    "want": 54,
    "back": 35,
    "stage": 56,
    "it's": 57,
    "say": 22,
    "take": 58,
    "eight": 59,
    "Force": 60,
    "what": 23,
    "Put": 61,
    "you": 14,
    "an": 109,
    "our": 63,
    "every": 41,
    "blown": 64,
    "truly": 65,
    "There": 66,
    "<pad>": 0,
    "--": 9,
    "honor": 67,
    "night.": 69,
    "White": 70,
    "ourselves.": 71,
    "away": 74,
    "And": 24,
    "so": 73,
    "me.": 25,
    "like": 26,
    "to": 5,
    "after": 105,
    "extremely": 76,
    "bit": 77,
    "nice": 78,
    "It's": 79,
    "many": 81,
    "shoes": 82,
    "Now": 40,
    "Thank": 83,
    "is": 47,
    "illustrate": 130,
    "off": 86,
    "much,": 87,
    "thing": 88,
    "Nashville.": 89,
    "true.": 90,
    "sounds": 34,
    "have": 10,
    "because": 115,
    "this": 15,
    "from": 92,
    "Soon": 55,
    "it": 28,
    "but": 85,
    "airplane!": 75,
    "position.": 110,
    "need": 95,
    "comments": 96,
    "great": 97,
    "Two": 98,
    "you,": 99,
    "a": 6,
    "50": 100,
    "Driving": 101,
    "hit": 39,
    "that": 94,
    "I'll": 104,
    "was": 93,
    "House": 106,
    "</s>": 2,
    "just": 107,
    "other": 108,
    "farm": 62,
    "east": 68,
    "were": 111,
    "twice;": 129,
    "flew": 120,
    "sob)": 27,
    "left": 114,
    "Chris.": 50,
    "Air": 116,
    "the": 7,
    "sudden": 117,
    "<s>": 1,
    "in": 16,
    "come": 118,
    "grateful.": 36,
    "driving": 38,
    "one": 121,
    "or": 122,
    "mirror": 103,
    "(Mock": 30,
    "true": 123,
    "that.": 72,
    "I'm": 84,
    "motorcade": 124,
    "boots": 125,
    "had": 126,
    "home": 127,
    "story": 31,
    "rear-view": 128,
    "about": 112,
    "little": 29,
    "sincerely,": 131
  },
  "src_word2id": {
    "": 10,
    "porque": 27,
    "vehculos": 28,
    "es": 16,
    "Chris.": 29,
    "verdad": 92,
    "tener": 94,
    "Poco": 31,
    "gracias": 32,
    "al": 33,
    "vez.": 34,
    "ocho": 36,
    "<unk>": 3,
    "rpida": 37,
    "sido": 38,
    "golpe.": 39,
    "verdadera": 40,
    "subirme": 41,
    "quitarme": 43,
    "comentarios": 44,
    "Pnganse": 46,
    "mir": 68,
    "cada": 65,
    "eso": 49,
    "decir": 79,
    "He": 51,
    "para": 8,
    "una": 11,
    "mismos.": 60,
    "un": 18,
    "avin": 53,
    "Tipper": 54,
    "Casa": 131,
    "posicin!": 52,
    "extremadamente": 55,
    "dir": 56,
    "tengo": 57,
    "<s>": 1,
    "agradecido.": 72,
    "conferencia,": 59,
    "nosotros": 61,
    "necesito!": 116,
    "o": 63,
    "parte": 19,
    "Vol": 48,
    "simplemente": 66,
    "--": 4,
    "honor": 67,
    "estbamos": 113,
    "mi": 69,
    "conduciendo": 70,
    "escenario": 121,
    "Muchas": 71,
    "yo": 82,
    "(Sollozos": 20,
    "all": 45,
    "en": 7,
    "tenemos": 73,
    "lo": 12,
    "casa": 74,
    "Ahora": 128,
    "pero": 75,
    "esto": 76,
    "sinceramente,": 77,
    "zapatos": 78,
    "vicepresidencial": 97,
    "digo": 50,
    "esta": 80,
    "Y": 21,
    "amables": 81,
    "repente": 58,
    "avin!": 125,
    "Nashville": 17,
    "la": 13,
    "<pad>": 0,
    "botas": 86,
    "y": 14,
    "tena": 88,
    "el": 22,
    "ustedes": 89,
    "todos": 90,
    "quedado": 87,
    "por": 15,
    "noche.": 26,
    "pequea": 85,
    "sus": 93,
    "a": 9,
    "50": 30,
    "ha": 95,
    "segunda": 96,
    "conmovido": 47,
    "Blanca": 64,
    "de": 5,
    "viajando": 99,
    "</s>": 2,
    "verdad.": 100,
    "m.": 101,
    "ustedes,": 102,
    "Estoy": 103,
    "oportunidad": 104,
    "caravana": 105,
    "aos.": 106,
    "deseo": 107,
    "acerca": 108,
    "venir": 109,
    "fingidos)": 23,
    "mis": 110,
    "millas": 35,
    "nuestra": 112,
    "cosa": 42,
    "Es": 114,
    "atrs.": 115,
    "este": 24,
    "S": 62,
    "como": 117,
    "ilustrar": 91,
    "otra": 98,
    "granja": 118,
    "historia": 25,
    "cualquier": 120,
    "retrovisor": 83,
    "haba": 122,
    "que": 6,
    "suena": 123,
    "agradecer": 124,
    "No": 84,
    "despus": 126,
    "Les": 127,
    "dejamos": 119,
    "desde": 129,
    "me": 130,
    "gran": 111
  }
}